Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 自动生成条目标题、右键「润色标题」时使用。
ar: يُستخدم لإنشاء عناوين الإدخالات تلقائيًا ولأمر «تحسين العنوان» في قائمة النقر بزر الفأرة الأيمن.
de: Wird verwendet, um Eintragstitel automatisch zu erstellen und für „Titel aufwerten“ im Kontextmenü.
en: Used to auto-generate entry titles and for “Polish Title” in the right-click menu.
es: Se usa para generar automáticamente los títulos de las entradas y para “Pulir título” en el menú contextual.
fr: Utilisé pour générer automatiquement les titres des entrées et pour « Reformuler le titre » dans le menu contextuel.
hi: प्रविष्टि शीर्षक स्वतः बनाने और राइट-क्लिक मेनू में “शीर्षक सुधार” के लिए उपयोग किया जाता है।
id: Digunakan untuk membuat judul entri secara otomatis dan untuk “Sempurnakan Judul” di menu klik kanan.
it: Usato per generare automaticamente i titoli delle voci e per “Rifinisci titolo” nel menu contestuale.
ja: 項目タイトルの自動生成や、右クリックの「タイトル調整」で使用します。
ko: 항목 제목을 자동 생성하고 마우스 오른쪽 버튼 메뉴의 “제목 다듬기”에 사용됩니다.
nl: Wordt gebruikt om itemtitels automatisch te genereren en voor “Titel bijschaven” in het contextmenu.
pl: Służy do automatycznego generowania tytułów wpisów oraz dla „Dopracuj tytuł” w menu kontekstowym.
pt: Usado para gerar automaticamente os títulos das entradas e para “Polir título” no menu de contexto.
ru: Используется для автоматического создания заголовков записей и для «Улучшить заголовок» в контекстном меню.
sv: Används för att automatiskt skapa posttitlar och för ”Putsa titel” i snabbmenyn.
th: ใช้สำหรับสร้างชื่อเรื่องของรายการอัตโนมัติ และสำหรับ “ปรับชื่อเรื่อง” ในเมนูคลิกขวา
tr: Kayıt başlıklarını otomatik oluşturmak ve sağ tık menüsündeki “Başlığı Düzenle” için kullanılır.
uk: Використовується для автоматичного створення заголовків записів і для «Покращити заголовок» у контекстному меню.
vi: Dùng để tự động tạo tiêu đề mục và cho “Trau chuốt tiêu đề” trong menu nhấp phải.
zh_hant: 自動產生條目標題、右鍵「潤色標題」時使用。

source: 自动认出老朋友
ar: التعرف التلقائي على الأصوات المألوفة
de: Erkennt bekannte Stimmen automatisch
en: Automatically recognize familiar voices
es: Reconoce automáticamente a los habituales
fr: Reconnaît automatiquement les habitués
hi: परिचित आवाज़ें स्वतः पहचानें
id: Kenali suara yang sudah dikenal secara otomatis
it: Riconosce automaticamente le voci note
ja: 常連を自動で認識
ko: 익숙한 목소리 자동 인식
nl: Herkent bekende stemmen automatisch
pl: Automatycznie rozpoznaje znane głosy
pt: Reconhece automaticamente vozes conhecidas
ru: Автоматически узнаёт знакомых
sv: Känner automatiskt igen bekanta röster
th: รู้จำเสียงคุ้นเคยอัตโนมัติ
tr: Tanıdık sesleri otomatik tanıyın
uk: Автоматично впізнає знайомі голоси
vi: Tự nhận ra giọng quen
zh_hant: 自動認出老朋友

source: 自动设置
ar: الإعداد التلقائي
de: Automatische Einrichtung
en: Automatic Setup
es: Configuración automática
fr: Configuration automatique
hi: स्वचालित सेटअप
id: Penyiapan Otomatis
it: Configurazione automatica
ja: 自動設定
ko: 자동 설정
nl: Automatische configuratie
pl: Automatyczna konfiguracja
pt: Configuração automática
ru: Автоматическая настройка
sv: Automatisk konfiguration
th: การตั้งค่าอัตโนมัติ
tr: Otomatik Ayar
uk: Автоматичне налаштування
vi: Thiết lập tự động
zh_hant: 自動設定

source: 自动识别声纹
ar: التعرف التلقائي على البصمات الصوتية
de: Stimmprofile automatisch erkennen
en: Recognize Voiceprints Automatically
es: Reconocer huellas automáticamente
fr: Reconnaître automatiquement les empreintes
hi: वॉयसप्रिंट स्वतः पहचानें
id: Kenali sidik suara otomatis
it: Riconosci automaticamente le impronte
ja: 声紋を自動認識
ko: 음성 지문 자동 인식
nl: Spraakafdrukken automatisch herkennen
pl: Automatycznie rozpoznawaj odciski głosu
pt: Reconhecer impressões automaticamente
ru: Автоматически распознавать голосовые отпечатки
sv: Identifiera röstavtryck automatiskt
th: ระบุลายเสียงอัตโนมัติ
tr: Ses İzlerini Otomatik Tanı
uk: Автоматично розпізнавати голосові відбитки
vi: Tự động nhận diện dấu vân giọng nói
zh_hant: 自動識別聲紋

source: 自动跟随会议软件静音
ar: متابعة كتم تطبيق الاجتماع تلقائيًا
de: Meeting-App-Stummschaltung automatisch folgen
en: Follow meeting app mute automatically
es: Seguir automáticamente el silencio de la app de reunión
fr: Suivre automatiquement la sourdine de l'app de réunion
hi: मीटिंग ऐप म्यूट का स्वतः अनुसरण करें
id: Ikuti otomatis bisu aplikasi rapat
it: Segui automaticamente il silenzio dell'app di riunioni
ja: 会議アプリのミュートに自動追従
ko: 회의 앱 음소거 자동 따라가기
nl: Volg automatisch het dempen van de vergaderapp
pl: Automatycznie podążaj za wyciszeniem aplikacji spotkania
pt: Seguir automaticamente o silêncio do app de reunião
ru: Автоматически следовать отключению звука в приложении собрания
sv: Följ automatiskt mötesappens tystning
th: ตามการปิดเสียงของแอปประชุมอัตโนมัติ
tr: Toplantı uygulaması sessizini otomatik izle
uk: Автоматично слідувати за вимкненням звуку застосунку наради
vi: Tự động theo tắt tiếng của ứng dụng họp
zh_hant: 自動跟隨會議軟體靜音

source: 自定义 API
ar: API مخصص
de: Benutzerdefinierte API
en: Custom API
es: API personalizada
fr: API personnalisée
hi: कस्टम API
id: API kustom
it: API personalizzata
ja: カスタム API
ko: 사용자 지정 API
nl: Aangepaste API
pl: Niestandardowe API
pt: API personalizada
ru: Пользовательский API
sv: Anpassat API
th: API กำหนดเอง
tr: Özel API
uk: Власний API
vi: API tùy chỉnh
zh_hant: 自定義 API

source: 自定义提示词会覆盖内置模板，仅影响本机的生成结果。
ar: تحل المطالبات المخصّصة محل القوالب المدمجة، وتؤثر فقط في النتائج المُنشأة على هذا الجهاز.
de: Benutzerdefinierte Prompts überschreiben die integrierten Vorlagen und wirken sich nur auf die generierten Ergebnisse auf diesem Mac aus.
en: Custom prompts override the built-in templates and only affect generated results on this Mac.
es: Los prompts personalizados sustituyen a las plantillas integradas y solo afectan a los resultados generados en este equipo.
fr: Les prompts personnalisés remplacent les modèles intégrés et n'affectent que les résultats générés sur cet appareil.
hi: कस्टम प्रॉम्प्ट अंतर्निहित टेम्पलेट को ओवरराइड करते हैं और केवल इस Mac पर बनाए गए परिणामों को प्रभावित करते हैं।
id: Prompt khusus menggantikan templat bawaan dan hanya memengaruhi hasil yang dibuat di Mac ini.
it: I prompt personalizzati sostituiscono i modelli integrati e influiscono solo sui risultati generati su questo Mac.
ja: カスタムプロンプトは組み込みテンプレートを上書きし、この Mac での生成結果にのみ影響します。
ko: 사용자 지정 프롬프트는 기본 제공 템플릿을 대체하며 이 Mac에서 생성되는 결과에만 영향을 줍니다.
nl: Aangepaste prompts overschrijven de ingebouwde sjablonen en beïnvloeden alleen resultaten die op deze Mac worden gegenereerd.
pl: Niestandardowe prompty zastępują wbudowane szablony i wpływają tylko na wyniki generowane na tym komputerze.
pt: Os prompts personalizados substituem os modelos integrados e afetam apenas os resultados gerados neste Mac.
ru: Пользовательские промпты заменяют встроенные шаблоны и влияют только на результаты, создаваемые на этом Mac.
sv: Anpassade prompter ersätter de inbyggda mallarna och påverkar endast resultat som genereras på denna Mac.
th: พรอมต์ที่กำหนดเองจะแทนที่เทมเพลตที่มีมาให้ และมีผลเฉพาะกับผลลัพธ์ที่สร้างบน Mac เครื่องนี้
tr: Özel istemler yerleşik şablonları geçersiz kılar ve yalnızca bu Mac'te oluşturulan sonuçları etkiler.
uk: Користувацькі промпти замінюють вбудовані шаблони та впливають лише на результати, створені на цьому Mac.
vi: Câu lệnh tùy chỉnh sẽ thay thế mẫu tích hợp và chỉ ảnh hưởng đến kết quả tạo trên máy này.
zh_hant: 自訂提示詞會覆蓋內建模板，僅影響本機的產生結果。

source: 获取模型列表失败：%@
ar: فشل جلب قائمة النماذج: %@
de: Modellliste konnte nicht abgerufen werden: %@
en: Failed to fetch model list: %@
es: Error al obtener la lista de modelos: %@
fr: Échec de la récupération de la liste des modèles : %@
hi: मॉडल सूची प्राप्त करने में विफल: %@
id: Gagal mengambil daftar model: %@
it: Recupero dell'elenco dei modelli non riuscito: %@
ja: モデル一覧の取得に失敗しました：%@
ko: 모델 목록을 가져오지 못했습니다: %@
nl: Modellenlijst ophalen mislukt: %@
pl: Nie udało się pobrać listy modeli: %@
pt: Falha ao obter a lista de modelos: %@
ru: Не удалось получить список моделей: %@
sv: Kunde inte hämta modellistan: %@
th: ดึงรายการโมเดลไม่สำเร็จ: %@
tr: Model listesi alınamadı: %@
uk: Не вдалося отримати список моделей: %@
vi: Lấy danh sách mô hình thất bại: %@
zh_hant: 取得模型清單失敗：%@

source: 菜单栏「从剪贴板新建笔记」可把剪贴板文字快速存为快捷笔记
ar: «إنشاء ملاحظة من الحافظة» في شريط القوائم يحفظ نص الحافظة بسرعة كملاحظة سريعة
de: „Notiz aus Zwischenablage“ in der Menüleiste speichert den Zwischenablagentext schnell als Notiz
en: “New Note from Clipboard” in the menu bar quickly saves clipboard text as a quick note
es: «Nueva nota desde el portapapeles» en la barra de menús guarda rápidamente el texto del portapapeles como nota rápida
fr: « Nouvelle note depuis le presse-papiers » dans la barre de menus enregistre rapidement le texte comme note rapide
hi: मेन्यू बार में “क्लिपबोर्ड से नई नोट” क्लिपबोर्ड टेक्स्ट को तुरंत नोट के रूप में सहेजता है
id: “Catatan Baru dari Papan Klip” di bilah menu menyimpan teks papan klip sebagai catatan cepat
it: “Nuova nota dagli appunti” nella barra dei menu salva rapidamente il testo come nota rapida
ja: メニューバーの「クリップボードから新規ノート」でクリップボードのテキストを素早くノートとして保存できます
ko: 메뉴 막대의 ‘클립보드에서 새 노트’로 클립보드 텍스트를 빠르게 노트로 저장할 수 있습니다
nl: ‘Nieuwe notitie uit klembord’ in de menubalk slaat klembordtekst snel op als notitie
pl: „Nowa notatka ze schowka“ na pasku menu szybko zapisuje tekst ze schowka jako notatkę
pt: «Nova nota da área de transferência» na barra de menus guarda rapidamente o texto como nota
ru: «Новая заметка из буфера» в строке меню быстро сохраняет текст буфера как заметку
sv: ”Ny anteckning från urklipp” i menyraden sparar snabbt urklippstext som en anteckning
th: “สร้างโน้ตใหม่จากคลิปบอร์ด” ในแถบเมนูช่วยบันทึกข้อความในคลิปบอร์ดเป็นโน้ตอย่างรวดเร็ว
tr: Menü çubuğundaki “Panodan Yeni Not” pano metnini hızlıca not olarak kaydeder
uk: «Нова нотатка з буфера» в рядку меню швидко зберігає текст буфера як нотатку
vi: “Tạo ghi chú từ bộ nhớ tạm” trên thanh menu lưu nhanh văn bản thành ghi chú
zh_hant: 選單列「從剪貼板新建筆記」可把剪貼板文字快速存為快捷筆記

source: 菜单栏「捕获屏幕」可选择全屏、区域或窗口录屏，画面与音频同步入库为视频条目，可播放、抽关键帧并生成视觉纪要。麦克风可在设置、菜单栏或截图工具栏中选择（含外接麦与虚拟设备）；声源选「仅系统音频」时只录系统声音。
ar: سجّل الشاشة كاملة أو منطقة أو نافذة من «التقاط الشاشة» في شريط القوائم؛ تُحفظ الصورة والصوت معًا كعنصر فيديو يمكن تشغيله واستخراج الإطارات الرئيسية منه وإنشاء ملخص مرئي. اختر الميكروفون من الإعدادات أو شريط القوائم أو شريط أدوات لقطة الشاشة (بما في ذلك الميكروفونات الخارجية والأجهزة الافتراضية)؛ وعند اختيار «صوت النظام فقط» يُسجَّل صوت النظام وحده.
de: Über „Bildschirm erfassen“ in der Menüleiste lassen sich Vollbild, Bereich oder Fenster aufnehmen; Bild und Ton werden gemeinsam als Videoeintrag gespeichert, den Sie abspielen, aus dem Sie Keyframes extrahieren und eine visuelle Zusammenfassung erstellen können. Das Mikrofon wählen Sie in den Einstellungen, in der Menüleiste oder in der Symbolleiste (inkl. externer Mikrofone und virtueller Geräte); mit „Nur Systemaudio“ wird nur der Systemton aufgenommen.
en: Record the full screen, a region or a window from the menu bar’s Capture Screen; picture and audio are saved together as a video item you can play, extract keyframes from and summarize visually. Choose the microphone in Settings, the menu bar or the screenshot toolbar (external mics and virtual devices included); pick “System audio only” to record system sound alone.
es: Graba la pantalla completa, una región o una ventana desde «Capturar pantalla» en la barra de menús; imagen y audio se guardan juntos como un elemento de vídeo que puedes reproducir, del que puedes extraer fotogramas clave y generar un resumen visual. Elige el micrófono en Ajustes, la barra de menús o la barra de herramientas (incluye micrófonos externos y dispositivos virtuales); con «Solo audio del sistema» se graba únicamente el sonido del sistema.
fr: Enregistrez l'écran entier, une zone ou une fenêtre depuis « Capturer l'écran » dans la barre des menus ; l'image et le son sont enregistrés ensemble comme un élément vidéo que vous pouvez lire, dont vous pouvez extraire des images clés et générer un résumé visuel. Choisissez le micro dans les réglages, la barre des menus ou la barre d'outils de capture (micros externes et appareils virtuels inclus) ; avec « Audio système uniquement », seul le son du système est enregistré.
hi: मेन्यू बार के «स्क्रीन कैप्चर» से पूरी स्क्रीन, क्षेत्र या विंडो रिकॉर्ड करें; चित्र और ऑडियो साथ में वीडियो आइटम के रूप में सहेजे जाते हैं जिसे चला सकते हैं, कीफ़्रेम निकाल सकते हैं और दृश्य सारांश बना सकते हैं। माइक्रोफ़ोन सेटिंग्स, मेन्यू बार या स्क्रीनशॉट टूलबार से चुनें (बाहरी माइक और वर्चुअल डिवाइस सहित); «केवल सिस्टम ऑडियो» चुनने पर सिर्फ़ सिस्टम की आवाज़ रिकॉर्ड होती है।
id: Rekam layar penuh, area, atau jendela dari «Tangkap Layar» di bilah menu; gambar dan audio disimpan bersama sebagai item video yang bisa diputar, diekstrak keyframe, dan dibuat ringkasan visual. Pilih mikrofon di Pengaturan, bilah menu, atau bilah alat tangkapan (termasuk mikrofon eksternal dan perangkat virtual); dengan «Hanya audio sistem» hanya suara sistem yang direkam.
it: Registra schermo intero, un’area o una finestra da «Acquisisci schermo» nella barra dei menu; immagine e audio vengono salvati insieme come elemento video che puoi riprodurre, da cui estrarre fotogrammi chiave e generare una sintesi visiva. Scegli il microfono nelle impostazioni, nella barra dei menu o nella barra degli strumenti (inclusi microfoni esterni e dispositivi virtuali); con «Solo audio di sistema» registri solo l’audio del sistema.
ja: メニューバーの「画面キャプチャ」から全画面・領域・ウインドウを収録でき、映像と音声が一緒に動画項目として保存されます（再生・キーフレーム抽出・映像要約に対応）。マイクは設定・メニューバー・スクリーンショットのツールバーから選択できます（外付けマイクや仮想デバイスを含む）。音源で「システム音声のみ」を選ぶとシステム音だけを録音します。
ko: 메뉴 막대 ‘화면 캡처’에서 전체 화면·영역·창을 녹화할 수 있고, 화면과 오디오가 함께 동영상 항목으로 저장되어 재생·키프레임 추출·영상 요약이 가능합니다. 마이크는 설정, 메뉴 막대, 스크린샷 도구 막대에서 선택할 수 있습니다(외장 마이크와 가상 장치 포함). 음원을 ‘시스템 오디오만’으로 선택하면 시스템 소리만 녹음합니다.
nl: Leg het volledige scherm, een gebied of een venster vast via «Scherm vastleggen» in de menubalk; beeld en geluid worden samen opgeslagen als een video-item dat je kunt afspelen, waaruit je keyframes kunt halen en een visuele samenvatting kunt maken. Kies de microfoon in Instellingen, de menubalk of de werkbalk (inclusief externe microfoons en virtuele apparaten); met «Alleen systeemaudio» wordt alleen systeemgeluid opgenomen.
pl: Nagraj cały ekran, obszar lub okno z „Przechwyć ekran” w pasku menu; obraz i dźwięk zapisują się razem jako element wideo, który można odtworzyć, wyodrębnić klatki kluczowe i wygenerować podsumowanie wizualne. Mikrofon wybierzesz w ustawieniach, pasku menu lub pasku narzędzi (także mikrofony zewnętrzne i urządzenia wirtualne); przy „Tylko dźwięk systemowy” nagrywany jest wyłącznie dźwięk systemu.
pt: Grave o ecrã inteiro, uma região ou uma janela a partir de «Capturar ecrã» na barra de menus; imagem e áudio são guardados juntos como um item de vídeo que pode reproduzir, do qual pode extrair fotogramas-chave e gerar um resumo visual. Escolha o microfone nas definições, na barra de menus ou na barra de ferramentas (inclui microfones externos e dispositivos virtuais); com «Apenas áudio do sistema» grava só o som do sistema.
ru: Записывайте весь экран, область или окно из меню «Захват экрана» в строке меню: изображение и звук сохраняются вместе как видеоэлемент, который можно воспроизвести, извлечь ключевые кадры и получить визуальную сводку. Микрофон выбирается в настройках, в строке меню или на панели инструментов (включая внешние микрофоны и виртуальные устройства); при выборе «Только системный звук» записывается лишь звук системы.
sv: Spela in hela skärmen, ett område eller ett fönster från «Fånga skärm» i menyraden; bild och ljud sparas tillsammans som ett videoobjekt du kan spela upp, extrahera nyckelbildrutor från och skapa en visuell sammanfattning. Välj mikrofon i Inställningar, menyraden eller verktygsfältet (inklusive externa mikrofoner och virtuella enheter); med «Endast systemljud» spelas bara systemljudet in.
th: บันทึกเต็มหน้าจอ พื้นที่ หรือหน้าต่างได้จาก «จับภาพหน้าจอ» ในแถบเมนู ภาพและเสียงจะถูกบันทึกเป็นรายการวิดีโอเดียวกัน เปิดเล่นได้ ดึงคีย์เฟรมได้ และสร้างสรุปภาพได้ เลือกไมโครโฟนได้ในการตั้งค่า แถบเมนู หรือแถบเครื่องมือสกรีนช็อต (รวมไมค์ภายนอกและอุปกรณ์เสมือน) หากเลือก «เสียงระบบเท่านั้น» จะบันทึกเฉพาะเสียงของระบบ
tr: Menü çubuğundaki «Ekranı yakala» ile tam ekranı, bir bölgeyi veya pencereyi kaydedin; görüntü ve ses birlikte, oynatabileceğiniz, kare çıkarabileceğiniz ve görsel özet oluşturabileceğiniz bir video öğesi olarak kaydedilir. Mikrofonu ayarlardan, menü çubuğundan veya ekran görüntüsü araç çubuğundan seçin (harici mikrofonlar ve sanal aygıtlar dahil); «Yalnızca sistem sesi» seçilirse yalnızca sistem sesi kaydedilir.
uk: Записуйте весь екран, область або вікно з «Захоплення екрана» в рядку меню; зображення та звук зберігаються разом як відеоелемент, який можна відтворити, видобути ключові кадри й отримати візуальний підсумок. Мікрофон вибирається в налаштуваннях, у рядку меню або на панелі інструментів (зокрема зовнішні мікрофони та віртуальні пристрої); за вибору «Лише системний звук» записується тільки звук системи.
vi: Ghi toàn màn hình, một vùng hoặc một cửa sổ từ «Chụp màn hình» trên thanh menu; hình ảnh và âm thanh được lưu cùng nhau thành mục video có thể phát, trích khung hình chính và tạo tóm tắt hình ảnh. Chọn micrô trong Cài đặt, thanh menu hoặc thanh công cụ chụp ảnh (gồm micrô ngoài và thiết bị ảo); nếu chọn «Chỉ âm thanh hệ thống» thì chỉ ghi âm thanh của hệ thống.
zh_hant: 從選單列「擷取螢幕」可錄製全螢幕、區域或視窗，畫面與音訊同步入庫為影片項目，可播放、擷取關鍵影格並產生視覺紀要。麥克風可在設定、選單列或截圖工具列中選擇（含外接麥與虛擬裝置）；音源選「僅系統音訊」時只錄系統聲音。

source: 菜单栏「麦克风」子菜单内可快速切换麦克风；截图会话工具栏「录制」旁也有麦克风按钮，倒计时会显示当前质量、声源与麦克风供最后确认
ar: يمكنك التبديل بسرعة من القائمة الفرعية «الميكروفون» في شريط القوائم؛ ويوجد زر للميكروفون بجوار «تسجيل» في شريط أدوات لقطة الشاشة، ويعرض العدّ التنازلي الجودة ومصدر الصوت والميكروفون للتأكيد الأخير
de: Im Untermenü „Mikrofon“ der Menüleiste schnell umschalten; die Werkzeugleiste hat neben „Aufnehmen“ ebenfalls einen Mikrofon-Button, und der Countdown zeigt Qualität, Tonquelle und Mikrofon zur letzten Kontrolle
en: Switch microphones quickly from the menu bar's Microphone submenu; the screenshot toolbar also has a microphone button next to Record, and the countdown shows the current quality, audio source and microphone for a final check
es: Cambia rápidamente desde el submenú «Micrófono» de la barra de menús; la barra de herramientas de captura también tiene un botón de micrófono junto a «Grabar», y la cuenta atrás muestra la calidad, la fuente y el micrófono para una última comprobación
fr: Basculez rapidement depuis le sous-menu « Microphone » de la barre des menus ; la barre d'outils de capture a aussi un bouton micro à côté de « Enregistrer », et le compte à rebours affiche qualité, source et micro pour une dernière vérification
hi: मेन्यू बार के «माइक्रोफ़ोन» सबमेनू से तुरंत बदलें; स्क्रीनशॉट टूलबार में «रिकॉर्ड» के पास भी माइक्रोफ़ोन बटन है, और काउंटडाउन में गुणवत्ता, ऑडियो स्रोत और माइक्रोफ़ोन दिखते हैं
id: Beralih cepat dari submenu «Mikrofon» di bilah menu; bilah alat tangkapan juga punya tombol mikrofon di samping «Rekam», dan hitungan mundur menampilkan kualitas, sumber audio, dan mikrofon untuk konfirmasi akhir
it: Cambia rapidamente dal sottomenu «Microfono» della barra dei menu; la barra degli strumenti ha un pulsante microfono accanto a «Registra» e il conto alla rovescia mostra qualità, sorgente e microfono per l’ultima verifica
ja: メニューバーの「マイク」サブメニューから素早く切り替えられます。スクリーンショットのツールバー「録画」の隣にもマイクボタンがあり、カウントダウン中に現在の品質・音源・マイクを確認できます
ko: 메뉴 막대 ‘마이크’ 하위 메뉴에서 빠르게 전환할 수 있습니다. 스크린샷 도구 막대의 ‘녹화’ 옆에도 마이크 버튼이 있고, 카운트다운에 현재 품질·음원·마이크가 표시됩니다
nl: Wissel snel via het submenu «Microfoon» in de menubalk; de werkbalk heeft ook een microfoonknop naast «Opnemen», en het aftellen toont kwaliteit, audiobron en microfoon voor een laatste controle
pl: Szybko przełączysz w podmenu „Mikrofon” w pasku menu; pasek narzędzi ma też przycisk mikrofonu obok „Nagraj”, a odliczanie pokazuje jakość, źródło dźwięku i mikrofon do ostatniej weryfikacji
pt: Mude rapidamente no submenu «Microfone» da barra de menus; a barra de ferramentas também tem um botão de microfone junto a «Gravar», e a contagem decrescente mostra qualidade, fonte e microfone para confirmação final
ru: Быстро переключайте в подменю «Микрофон» в строке меню; на панели инструментов рядом с «Запись» тоже есть кнопка микрофона, а в обратном отсчёте показаны качество, источник звука и микрофон
sv: Byt snabbt via undermenyn «Mikrofon» i menyraden; verktygsfältet har också en mikrofonknapp bredvid «Spela in», och nedräkningen visar kvalitet, ljudkälla och mikrofon för en sista kontroll
th: สลับได้อย่างรวดเร็วจากเมนูย่อย «ไมโครโฟน» ในแถบเมนู และมีปุ่มไมโครโฟนข้าง «บันทึก» ในแถบเครื่องมือสกรีนช็อต โดยการนับถอยหลังจะแสดงคุณภาพ แหล่งเสียง และไมโครโฟนให้ตรวจสอบครั้งสุดท้าย
tr: Menü çubuğundaki «Mikrofon» alt menüsünden hızlıca değiştirin; ekran görüntüsü araç çubuğunda «Kaydet» yanında mikrofon düğmesi de var ve geri sayım kalite, ses kaynağı ve mikrofonu son kontrol için gösterir
uk: Швидко перемикайте в підменю «Мікрофон» в рядку меню; на панелі інструментів поруч із «Запис» теж є кнопка мікрофона, а зворотний відлік показує якість, джерело звуку й мікрофон
vi: Chuyển nhanh từ menu phụ «Micrô» trên thanh menu; thanh công cụ chụp ảnh cũng có nút micrô cạnh «Ghi», và đếm ngược hiển thị chất lượng, nguồn âm và micrô để xác nhận lần cuối
zh_hant: 選單列「麥克風」子選單內可快速切換麥克風；截圖工作階段工具列「錄製」旁也有麥克風按鈕，倒數會顯示目前品質、音源與麥克風供最後確認

source: 菜单栏与后台录音
ar: شريط القوائم والتسجيل في الخلفية
de: Menüleiste & Aufnahme im Hintergrund
en: Menu Bar & Background Recording
es: Barra de menús y grabación en segundo plano
fr: Barre des menus et enregistrement en arrière-plan
hi: मेनू बार और पृष्ठभूमि रिकॉर्डिंग
id: Bilah Menu & Perekaman Latar Belakang
it: Barra dei menu e registrazione in background
ja: メニューバーとバックグラウンド録音
ko: 메뉴 막대와 백그라운드 녹음
nl: Menubalk en opname op de achtergrond
pl: Pasek menu i nagrywanie w tle
pt: Barra de menus e gravação em segundo plano
ru: Строка меню и фоновая запись
sv: Menyrad och bakgrundsinspelning
th: แถบเมนูและการบันทึกเบื้องหลัง
tr: Menü Çubuğu ve Arka Plan Kaydı
uk: Рядок меню та фоновий запис
vi: Thanh menu và ghi âm nền
zh_hant: 選單列與背景錄音
